Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Either copy the shortcut and place it in the new location, or create a new shortcut to the original file or folder.
be: Скапіюйце пускальнік і змясціце яго ў новае месца альбо стварыце новы пускальнік для патрэбнага элемента.

source: Either the disc in the CD or DVD burner isn't a writable disc or it's full.
be: Кружэлка, устаўленая ў прапальвальны кружэльнік, не з'яўляецца запісвальнай альбо ўжо запоўненая.

source: Either the server does not allow anonymous logins or the e-mail address was not accepted.
be: Ці сэрвер не дазваляе ананімныя уваходы ці эл. адрас непрымальны.

source: Either wait for Windows to finish, or cancel burning before you shut down Windows.
be: Дачакайцеся сканчэння прапальвання альбо перарвіце яго перад спыненнем Windows.

source: Eject
be: Дастаць

source: Eject %s
be: Дастаць %s

source: Eject or remove the selected drive or device.
be: Дастаць ці выдаліць абраны дыск альбо прыладу.

source: Eject the device or its currently loaded removable media
be: Дастаць прыладу ці заладаваны ў яе зменны носьбіт

source: Eject the disc, reinsert it, and then try to erase the disc again.
be: Дастаньце яе, устаўце зноў і паўтарыце спробу сцірання.

source: Eject the disc, replace it with another recordable disc, and then try again.
be: Дастаньце яе, ўстаўце іншую запісвальную кружэлку і паўтарыце спробу.

source: Ejects the removable disk from the drive.
be: Дастае зменны дыск з прылады.

source: Elevated
be: З высокім прыярытэтам

source: Email
be: Эл. пошта

source: Email Flooder
be: Эл. флудар

source: Emailing:
be: Дасыланне:

source: Embedded
be: Укаранёна

source: Emergency restart
be: Крытычны перазапуск

source: Empty
be: Ачысціць

source: Empty (0 KB)
be: Пустыя (0 кБ)

source: Empty Recycle &Bin
be: Ачысціць сметніцу

source: Empty folder
be: Пусты каталог

source: Empty the Recycle Bin
be: Ачысціць сметніцу

source: En&able
be: Уключыць

source: En&ter display name:
be: Увядзіце назву для адлюстравання:

source: Enable
be: Уключыць

source: Enable &LMHOSTS lookup
be: Уключыць LMHOSTS-пошук

source: Enable &Protected Mode (requires restarting Internet Explorer)
be: Уключыць абаронены рэжым (патрабуе перазапуску Internet Explorer)

# Enable Add-on
source: Enable Add-on\r\n
be: Уключыць дадатак\r\n

source: Enable Aero Peek
be: Уключыць Aero Peek

source: Enable Sleep Progress Bar
be: Уключыць паліцу выканання засынання

source: Enable adaptive brightness
be: Уключыць прыстасавальную яркасць

source: Enable adaptive powerdown timeout.
be: Уключыць прыстасавальны час выключэння.

source: Enable context menus and dragging and dropping
be: Уключыць кантэкстныя меню і перацягванне элементаў

source: Enable desktop composition
be: Уключэнне кампазіцыі стальніцы

source: Enable idle
be: Уключыць бяздзейнасць

source: Enable idle states.
be: Уключыць станы бяздзейнасці.

source: Enable location and other sensors
be: Уключыць датчыкі размяшчэння і іншыя

source: Enable or disable browser add-ons installed in your system.
be: Уключыць ці выключыць дадаткі аглядальніка, усталяваныя ў вашай сістэме.

source: Enable or disable operator-assisted dialing.
be: Пераключыць падтрыманае аператарам набірання.

source: Enable or disable passive cooling policy on the system.
be: Пераключыць палітыку пасіўнага ахалоджвання сістэмы.

source: Enable or disable session cookies
be: Пераключыць сесіі cookie

source: Enable or disable transparent glass on windows
be: Пераключыць празрыстасць шкла вокнаў

source: Enable scaling
be: Уключыць рэгуляванне

source: Enable scaling of idle state promotion and demotion values based on the current performance state.
be: Уключыць рэгуляванне значэнняў павышэння і паніжэння стану, абапіраючыся на дзейны стан прадукцыйнасці.

source: Enable the selected network devices
be: Уключыць вылучаныя сеткавыя прылады

source: Enable this network device
be: Уключыць гэтую сеткавую прыладу

source: Enable transparent glass
be: Уключыць празрыстасць шкла

source: Enabled
be: Уключана

source: Enables installation, modification, and removal of Windows updates and optional components.
be: Дазваляе выконваць усталяванне, змяненне і выдаленне абнаўленняў Windows і адвольных кампанентаў.

source: Enables installation, modification, and removal of Windows updates and optional components. If this service is disabled, install or uninstall of Windows updates might fail for this computer.
be: Дазваляе выконваць усталяванне, змяненне і выдаленне абнаўленняў Windows і адвольных кампанентаў. Калі гэтая служба выключаная, усталёўванне і высталёўванне абнаўленняў Windows могуць быць недаступныя.

source: Enables system to show a progress bar during transitions to sleep.
be: Дазволіць сістэме паказваць паліцу выканання падчас пераходу ў сон.

source: Enables the detection, download, and installation of updates for Windows and other programs. If this service is disabled, users of this computer will not be able to use Windows Update or its automatic updating feature, and programs will not be able to use the Windows Update Agent (WUA) API.
be: Уключае выяўленне, спампоўванне і ўсталёўванне абнаўленняў для Windows і іншых праграмаў. Калі служба выключаная, карыстальнікі гэтага камп'ютара не змогуць карыстаць абнаўленне Windows ці функцыю аўтаматычнага абнаўлення, а праграмы - агент абнаўлення Windows (WUA) API.

source: Enables the download and installation of Windows updates. If this service is disabled, this computer will not be able to use the Automatic Updates feature or the Windows Update Web site.
be: Уключае спампоўванне і ўсталёўванне абнаўленняў Windows. Калі служба выключаная, гэты камп'ютар не зможа карыстаць функцыі аўтаматычнага абнаўлення ці сайт абнаўлення Windows.

source: Enables you to change settings.
be: Дазваляе вам змяняць налады.

source: Enables you to clear your disk of unnecessary files.
be: Дазваляе вам ачысціць дыск ад непатрэбных файлаў.

source: Enables you to highlight or drag without holding down the mouse button. To set, briefly press the mouse button. To release, click the mouse button again.
be: Дазваляе вам вылучаць ці перацягваць без утрымлівання клавішы мышы. Каб уключыць, каротка націсніце клавішу мышы, а каб выключыць - пстрыкніце зноў.

source: Enabling
be: Уключэнне

source: Enabling transparency on this computer might affect performance.
be: Уключэнне празрыстасці можа паўплываць на прадукцыйнасць.

source: Enabling transparency on this computer might affect performance. <a>Help me decide</a>
be: Уключэнне празрыстасці можа паўплываць на прадукцыйнасць. <a>Дапамажыце мне вырашыць</a>

source: Enabling...
be: Уключэнне...

source: Enc&ryption type:
be: Тып шыфравання:

source: Enclosed Alphanumerics
be: Абведзеныя алфавітна-лікавыя

source: Enco&ding
be: Кадаванне

source: Encoded by
be: Кім закадавана

source: Encoding settings
be: Налады кадавання

source: Encr&ypt
be: Зашыфраваць

source: Encrypt Password
be: Пароль шыфравання

source: Encrypt contents
be: Шыфраванне змесціва

source: Encrypt the file and its &parent folder (recommended)
be: Зашыфраваць файл і ягоны каталог (рэкамендавана)

source: Encrypt the selected items
be: Зашыфраваць абраныя элементы

source: Encrypt your offline files
be: Шыфраваць пазасеціўныя файлы

source: Encrypted
be: Зашыфраваны

source: Encrypted,
be: зашыфраваны,

source: Encrypting
be: Шыфраванне

source: Encryption
be: Шыфраванне

source: Encryption Warning
be: Папярэджанне шыфравання

source: Encryption status
be: Стан шыфравання

source: Encryption type:
be: Тып шыфравання:

source: Encryption: %1!s!
be: Шыфраванне: %1!s!

source: End Process &Tree
be: Скончыць дрэва працэсаў

source: End Program -
be: Заканчэнне праграмы -

source: End application initialization.
be: Канец ініцыялізацыі праграмы.

# End application initialization.
source: End application initialization.\r\n
be: Канец ініцыялізацыі праграмы.\r\n

source: End date
be: Дата сканчэння

source: End of file.
be: Канец файла.

source: End process
be: Скончыць працэс

source: End process tree
be: Скончыць дрэва працэсаў

source: End reading Ole or Picture.
be: Канец чытання OLE ці відарыса.

source: End reading TOM.
be: Канец чытання TOM.

source: End saving Ole or Picture.
be: Канец захавання OLE ці відарыса.

source: End tab initialization.
be: Канец ініцыялізацыі ўставак.

# End tab initialization.
source: End tab initialization.\r\n
be: Канец ініцыялізацыі ўставак.\r\n

source: Ending Program...Please wait
be: Заканчэнне праграмы...Пачакайце, калі ласка

source: Ending this process will shut down the operating system immediately.
be: Сканчэнне гэтага працэса выклікае імгненнае выключэнне аперацыйнай сістэмы.

source: Ending this process will shut down the operating system immediately. You will lose all unsaved data. Are you sure you want to continue?
be: Сканчэнне гэтага працэса выкліча імгненнае выключэнне аперацыйнай сістэмы. Вы страціце ўсе незахаваныя звесткі. Вы сапраўды жадаеце працягнуць?

source: Ends your session, shuts down Windows, and starts MS-DOS mode.
be: Канчае вашу сесію, выключае Windows і пачынае рэжым MS-DOS.

source: Energy savings:
be: Захаванне энергіі:

source: Engine Version
be: Версія падсістэмы

# Engine Version: %1!s!
source: Engine Version: %1!s!\n
be: Версія падсістэмы: %1!s!\n

source: English
be: Ангельская

source: English (Australia)
be: Ангельская (Аўстралія)

source: English (Belize)
be: Ангельская (Беліз)

source: English (Canada)
be: Ангельская (Канада)

source: English (Caribbean)
be: Ангельская (Карыбскі басейн)

source: English (Ireland)
be: Ангельская (Ірландыя)

source: English (Jamaica)
be: Ангельская (Ямайка)

source: English (New Zealand)
be: Ангельская (Новая Зеландыя)

source: English (Philippines)
be: Ангельская (Філіпіны)

source: English (South Africa)
be: Ангельская (Паўднёвая Афрыка)

source: English (Trinidad)
be: Ангельская (Трынідад)

source: English (United Kingdom)
be: Ангельская (Вялікабрытанія)

source: English (United States)
be: Ангельская (Злучаныя Штаты)

source: English (United States)$English$United States
be: Ангельская (ЗША)$Ангельская$ЗША

source: English (Zimbabwe)
be: Ангельская (Зімбабвэ)

source: English$English$United States$Traditional Chinese$$Angola$Republic of Angola
be: Ангельская$Ангельская$Злучаныя Штаты$Традыцыйная Кітайская$$Ангола$Рэспубліка Ангола

source: Enhanced Content Provider Services
be: Пашыраныя службы дастаўнікоў змесціва

source: Enhanced DVD movie
be: Палепшаны фільм DVD

source: Enhanced Playback Experience
be: Пашыраныя параметры прайгравання

source: Enhanced audio CD
be: Палепшаная аўдыякружэлка CD

source: Enlarges selected text and other on-screen items for easier viewing.
be: Павялічвае вылучаны тэкст і іншыя элементы на экране для прасцейшага прагляду.

source: Enlarges the window to full size.
be: Павялічвае вакно да поўнага памеру.

source: Enter a default location
be: Увесці стандартнае размяшчэнне

source: Enter a value from %d%% to %d%%
be: Увядзіце значэнне ад %d%% да %d%%

source: Enter either a single page number or a single page range.
be: Увядзіце нумар старонкі ці абсяг старонак.

source: Enter either a single page number or a single page range. For example, 5-12
be: Увядзіце нумар старонкі ці абсяг старонак. Прыклад: 5-12

source: Enter organizer address
be: Увесці адрас арганізатара

source: Enter organizer name
be: Увесці імя арганізатара

source: Enter page numbers and/or page ranges separated by commas.
be: Увядзіце нумары старонак і/ці абсягі старонак праз коскі.

source: Enter page numbers and/or page ranges separated by commas. For example, 1,5-12
be: Увядзіце нумары старонак і/ці абсягі старонак праз коскі. Прыклад: 1,5-12

source: Enter the credentials for proxy authentication
be: Увядзіце пасведчанні апазнавання проксі

source: Enter the location where you want to save this file in the correct format, such as D:\\files\\.
be: Увядзіце размяшчэнне, дзе вы жадаеце захаваць гэты файл у правільным фармаце, напрыклад D:\\files\\.

source: Enter the selected User's password.
be: Увядзіце пароль абранага карыстальніка.

source: Enter the selected User's password:
be: Увядзіце пароль абранага карыстальніка:

source: Enterprise Content Management
be: Кіраванне прадпрымальніцкім змесцівам

source: Entertainment
be: Забавы

source: Entry type
be: Тып запісу

source: Episode name
be: Назва эпізоду

source: Erase
be: Сцерці

source: Erase completed successfully
be: Сціранне паспяхова скончана

source: Erase everything on the rewritable disc.
be: Сцерці ўсе файлы на перазапісвальнай кружэлцы.

source: Erase part of the picture and replace it with the background color.
be: Сцерці частку відарыса і замяніць яе фонавым колерам.

source: Erase t&his disc
be: Сцерці гэтую кружэлку

source: Erase this disc
be: Сцерці гэтую кружэлку

source: Eraser
be: Гумка

# Erases a portion of the picture, using the selected eraser shape. Eraser
source: Erases a portion of the picture, using the selected eraser shape.\nEraser
be: Сцірае частку відарыса вылучанай формай гумкі.\nГумка

# Erases everything. Erase All
source: Erases everything.\nErase All
be: Сцірае ўсё.\nСцерці ўсё

source: Erases the rewritable disc.
be: Сцірае перазапісвальную кружэлку.

# Erases the selection. Erase
source: Erases the selection.\nErase
be: Сцірае вылучэнне.\nСцерці

source: Erasing all files on the rewritable disc...
be: Сціранне ўсіх файлаў на перазапісвальнай кружэлцы...

source: Error
be: Памылка

source: Error %1 occurred while creating known folder %2 with path '%3'.
be: Памылка %1 адбылася падчас стварэння вядомага каталога %2 са шляхам '%3'.

# Error %1 occurred while creating known folder %2 with path '%3'.
source: Error %1 occurred while creating known folder %2 with path '%3'.\r\n
be: Памылка %1 адбылася падчас стварэння вядомага каталога %2 са шляхам '%3'.\r\n

source: Error %1 occurred while initializing known folder %2 with ini file path '%3'.
be: Памылка %1 адбылася падчас ініцыялізацыі вядомага каталога %2 са шляхам ini-файла '%3'.

# Error %1 occurred while initializing known folder %2 with ini file path '%3'.
source: Error %1 occurred while initializing known folder %2 with ini file path '%3'.\r\n
be: Памылка %1 адбылася падчас ініцыялізавання вядомага каталога %2 са шляхам ini-файла '%3'.\r\n

source: Error %1 occurred while initializing known folder %2 with path '%3'.
be: Памылка %1 адбылася падчас ініцыялізацыі вядомага каталога %2 са шляхам '%3'.

# Error %1 occurred while initializing known folder %2 with path '%3'.
source: Error %1 occurred while initializing known folder %2 with path '%3'.\r\n
be: Памылка %1 адбылася падчас ініцыялізавання вядомага каталога %2 са шляхам '%3'.\r\n

source: Error %1 occurred while verifying known folder %2 with path '%3'.
be: Памылка %1 адбылася падчас правярання вядомага каталога %2 са шляхам '%3'.

# Error %1 occurred while verifying known folder %2 with path '%3'.
source: Error %1 occurred while verifying known folder %2 with path '%3'.\r\n
be: Памылка %1 адбылася падчас праверкі вядомага каталога %2 са шляхам '%3'.\r\n

source: Error %1.
be: Памылка %1.

source: Error %1: %2
be: Памылка %1: %2

source: Error 0x%08lX: %s
be: Памылка 0x%08lX: %s

source: Error Applying Attributes
be: Памылка ўжывання атрыбутаў

source: Error Connecting
be: Памылка злучэння

source: Error Copying File or Folder
be: Памылка падчас капіявання элемента

source: Error Deleting Connection
be: Памылка выдалення злучэння

source: Error Disabling Connection
be: Памылка выключэння злучэння

source: Error Disconnecting
be: Памылка адлучэння

source: Error Instrument: ProcessName: %1 WindowTitle: %2 MsgCaption: %3 MsgText: %4 CallerModuleName: %5 BaseAddr: %6 ImageSize: %7 ReturnAddr: %8\r\n
be: Інструмент памылкі: ProcessName: %1 WindowTitle: %2 MsgCaption: %3 MsgText: %4 CallerModuleName: %5 BaseAddr: %6 ImageSize: %7 ReturnAddr: %8\r\n

source: Error Moving File or Folder
be: Памылка падчас перамяшчэння элемента

source: Error Renaming Connection
be: Памылка пераназвання злучэння

source: Error Renaming File or Folder
be: Памылка падчас пераназвання элемента

source: Error Reporting
be: Справаздачы аб памылках

source: Error Saving Search
be: Памылка захавання пошуку

source: Error Status Code
be: Код стану памылкі

source: Error Type
be: Тып памылкі

source: Error code %X
be: Код памылкі %X

# Error code: 0x%x %s
source: Error code: 0x%x\n%s
be: Код памылкі: 0x%x\n%s

source: Error details:
be: Дэталі памылкі:

source: Error encountered
be: Сустрэтая памылка

source: Error encountered:
be: Сустрэтая памылка:

source: Error found: 0x%1!0x!.
be: Знойдзена памылак: 0x%1!0x!.

# Error in %1!ls! Illegal value: %2!ls!
source: Error in %1!ls!\nIllegal value: %2!ls!
be: Памылка ў %1!ls!\nНедапушчальнае значэнне: %2!ls!

# Error invoking the security editor.
source: Error invoking the security editor.\r\n
be: Памылка выклікання рэдактара бяспекі.\r\n

source: Error loading image file '%1!s!.
be: Памылка ладавання файла выявы '%1!s!.

# Error parsing property schema '%1': Invalid canonical name '%2'.
source: Error parsing property schema '%1': Invalid canonical name '%2'.\r\n
be: Памылка разбору схемы ўласцівасцяў '%1': недапушчальная кананічная назва '%2'.\r\n

source: Error parsing property schema '%1': Invalid enumerated type list for property '%2'.\r\n
be: Памылка разбору схемы ўласцівасцяў '%1': недапушчальны пералічаны спіс тыпаў для ўласцівасці '%2'.\r\n

source: Error parsing property schema '%1': Invalid property key for property '%2' (fmtid='%3' pid='%4').\r\n
be: Памылка разбору схемы ўласцівасцяў '%1': недапушчальны ключ уласцівасці для ўласцівасці '%2' (fmtid='%3' pid='%4').\r\n

source: Error parsing property schema '%1': Invalid value '%4' for attribute '%3' of property '%2'.\r\n
be: Памылка разбору схемы ўласцівасцяў '%1': недапушчальнае значэнне '%4' для атрыбута '%3' уласцівасці '%2'.\r\n

# Error reporting ran out of disk space while creating a crash dump file.
source: Error reporting ran out of disk space while creating a crash dump file.\r\n
be: Выхад па-за абсяг дыскавай прасторы падчас стварэння файла адбітка краху.\r\n

# Error reporting ran out of memory while creating a crash dump file.
source: Error reporting ran out of memory while creating a crash dump file.\r\n
be: Выхад па-за абсяг памяці падчас стварэння файла адбітка краху.\r\n

# Error reporting was unable to check the paging file for a crash dump.
source: Error reporting was unable to check the paging file for a crash dump.\r\n
be: Не ўдалося праверыць файл падмены на адбітак краху\r\n.

# Error reporting was unable to copy a crash dump from the paging file.
source: Error reporting was unable to copy a crash dump from the paging file.\r\n
be: Не ўдалося скапіяваць адбітак краху з файла падмены.\r\n

source: Error reporting was unable to create a crash dump file as a previous crash dump file already exists.\r\n
be: Не ўдалося стварыць файл адбітка краху, бо ўжо існуе папярэдні файл адбітка краху.\r\n

# Error reporting was unable to create a temporary file to hold the crash dump.
source: Error reporting was unable to create a temporary file to hold the crash dump.\r\n
be: Не ўдалося стварыць часовы файл для ўтрымання адбітка краху.\r\n

source: Error reporting was unable to query volume information while creating a crash dump file.\r\n
be: Не ўдалося запытаць гукавую інфармацыю падчас стварэння файла адбітка краху.\r\n

# Error reporting was unable to read the CrashControl settings.
source: Error reporting was unable to read the CrashControl settings.\r\n
be: Не ўдалося прачытаць налады CrashControl.\r\n

source: Error reporting was unable to report a dirty shutdown.
be: Не ўдалося паведаміць аб некарэктным выключэнні.

# Error reporting was unable to report a dirty shutdown.
source: Error reporting was unable to report a dirty shutdown.\r\n
be: Не ўдалося паведаміць аб некарэктным выключэнні.\r\n

source: Error reporting was unable to report the bugcheck.
be: Не ўдалося паведаміць аб крытычнай памылцы.

# Error reporting was unable to report the bugcheck.
source: Error reporting was unable to report the bugcheck.\r\n
be: Не ўдалося паведаміць аб крытычнай памылцы.\r\n

source: Error status
be: Стан памылкі

source: Error updating Network Providers
be: Памылка абнаўлення сеткавых дастаўнікоў

source: Error!
be: Памылка!

source: Error! Hyperlink reference not valid.
be: Памылка! Гіперспасылка недапушчальная.

source: Error(s) found:
be: Знойдзена памылак:

source: Error-checking
be: Праверка на памылкі

source: Error;
be: Памылка;

# Error
source: Error\r\n
be: Памылка\r\n

source: Errors
be: Памылкі

source: Errors:
be: Памылкі:

source: Estimated time left: %d minutes
be: Разлік патрэбнага часу: %d хвіл.

source: Estimated time left: %d seconds
be: Разлік патрэбнага часу: %d сек.

source: Estonian
be: Эстонская

source: Estonian$Estonian$Estonia$$37 (IBM EBCDIC - U.S./Canada)$Brunei$Negara Brunei Darussalam
be: Эстонская$Эстонская$Эстонія$$37 (IBM EBCDIC - З.Ш./Канада)$Брунэй$Брунэй-Дарусалам

source: Evaluation copy.
be: Выпрабавальная версія.

source: Event
be: Падзея

source: Event Viewer
be: Праглядальнік падзеяў

source: Every %1!d!
be: Кожныя%1!d!

source: Every %1!d! hours
be: Кожныя%1!d! гадзіны

source: Every Friday
be: Кожную пятніцу

source: Every Monday
be: Кожны панядзелак

source: Every Saturday
be: Кожную суботу

source: Every Sunday
be: Кожную нядзелю

source: Every Thursday
be: Кожны чацвер

source: Every Tuesday
be: Кожны аўторак

source: Every Wednesday
be: Кожную сераду

source: Every day
be: Штодзень

source: Every time I &start Internet Explorer
be: Штораз падчас запуску Internet Explorer

source: Everywhere
be: Усюды

source: Ex&tract All...
be: Выняць усё...

source: Example
be: Прыклад

source: Examples
be: Прыклады

source: Excellent
be: Выдатны

source: Excellent signal
be: Выдатны сігнал

source: Excellent\0
be: Выдатны\0

source: Exception Data
be: Звесткі выключэння

source: Excluded file types
be: Выключаныя тыпы файлаў

source: Excluded files and folders
be: Выключыць файлы і каталогі.

source: Exclusions
be: Выключэнні

source: Executable File Types|*.exe;*.com;*.cmd;*.bat|All Files (*.*)|*.*||
be: Выканальныя файлы|*.exe;*.com;*.cmd;*.bat|Усе файлы (*.*)|*.*||

source: Executable Files (*.exe)|*.exe|All Files (*.*)|*.*||
be: Выканальныя файлы (*.exe)|*.exe|Усе файлы (*.*)|*.*||

source: Execute
be: Выканаць

source: Execute only the selected item(s)
be: Запусціць толькі вылучаныя элементы

source: Exit
be: Выйсці

source: Exit WordPad
be: Выйсці з WordPad

source: Exit one or more 16-bit programs, or increase the value of the FILES command in your Config.sys file.
be: Зачыніце адну ці некалькі 16-бітных праграм альбо павялічце параметр FILES у файле config.sys.

source: Exit one or more programs, and then try again.
be: Зачыніце адну ці некалькі праграм і паспрабуйце яшчэ.

source: Exiting
be: Выхад

source: Exiting current Instance of the application
be: Зачыненне дзейнага асобніка праграмы

# Exiting current Instance of the application
source: Exiting current Instance of the application\r\n
be: Зачыненне дзейнага асобніка праграмы\r\n

source: Exits Task Manager
be: Дазваляе выйсці з кіраўніка задач

source: Exp&and
be: Разгарнуць

# Expan&d group Right Arrow
source: Expan&d group\tRight Arrow
be: Разгарнуць групу\tПравая стрэлка

source: Expand Folders
be: Разгарнуць каталогі

source: Expand Group
be: Разгарнуць групу

source: Expand all &groups
be: Разгарнуць усе групы

source: Expand all gro&ups
be: Разгарнуць усе групы

source: Expand control panel
be: Разгортваць панэль кіравання

source: Expand documents
be: Разгортваць дакументы

source: Expand network connections
be: Разгортваць сеткавыя злучэнні

source: Expand pictures
be: Разгортваць відарысы

source: Expand printers
be: Разгортваць друкаркі

source: Expand to &current folder
be: Разгарнуць да дзейнага каталога

source: Expanded (EMS) memory
be: Пашыраная (EMS) памяць
